{
  "В Питере - петь!": "В Питере — петь! ТОВАРИЩИ с воскресенья по четверг — заливаем в рюмки, заливаем в голос! Любимые песни, харизматичный ведущий, музыканты — и настойки, за которые можно продать баян! Так что не сидим — поём, пьём, живём! А чтобы не остаться за дверью — бронируйте столы на сайте или в нашем Telegram-канале.",
  "Мэйд ин Раша (День России)": "С 11 по 14 июня — Мэйд ин Раша у Евгенича! Празднуем День России с вокалом, настойками и ностальгией. В программе: живая музыка, пластинки 80–90-х, караоке, турнир по Денди, тосты за Россию — всем залом и розыгрыш фирменной настойки. Бронируй на сайте или в телеграме — и приходи, как есть!",
  "Официальное открытие (19-21 июня)": "Друзья, внимание! Сергей Жуков — он же Евгенич — будет лично! С 19 по 21 июня — главное открытие лета! Караоке-рюмошная «Евгенич» официально стартует, и хозяин хаты лично перережет красную ленту, поднимет первый тост и закрутит квартирник с гитарой. Все три дня — живое выступление кавер-группы «Руки ВВерх! Бэнд» с Игорем Пиджаком, героем сериала «Евгенич». В программе — розыгрыш фирменной настойки с автографом, призы, подарки, чебуреки, настойки, танцы под кассеты и песни на волнах воспоминаний. Столики и билеты улетают как пластинки на базаре — бронируй сейчас!",
  "Диско-Квартирник": "Друзья, каждую пятницу и субботу у Евгенича — настоящий диско-квартирник! Поём, танцуем, вспоминаем хиты 80-х, как в квартире у старого друга. Подарки, тосты, кассеты и караоке ждут вас на Невском, 53. Бронируйте столы заранее на сайте spb.evgenich.bar или в нашем телеграмм-канале.",
  "Подписка на ТГ (QR-код)": "Тсс… Самое интересное не на сцене, а в нашем Telegram-канале. Там раньше всех узнают, когда Жуков снова придёт, как урвать настойку бесплатно и почему на следующем квартирнике может не хватить мест. Сканируйте QR — и не говори потом, что не знал.",
  "Акция: Честный отзыв": "Друзья, кто хочет настойку фирменную - БЕСПЛАТНО?! Расскажи про наш бар, и мы угостим тебя абсолютно бесплатно. Оставь свой честный отзыв о нас на 2ГИС, Яндексе или Гугле, покажи официанту или бармену, и он подарит тебе настойку “ФИРМЕННАЯ”.",
  "Акция: Чебурек с Пивом за полцены": "Рабочая неделя — не повод грустить. С понедельника по четверг, до 18:00, чебурек с пивом — за полцены. Да-да, всё честно: душевный перекус, как в старые добрые. Заскочи — и почувствуй вкус настоящего.",
  "Акция: ЕВГЕНИЧ НАСТАИВАЕТ": "Среда — не повод грустить, а повод заглянуть. Все настойки — со скидкой до 20%. Пей как родной, выбирай по вкусу: клюковка, хреновуха, облепиха — всё настояно с любовью и по рецептам, проверенным временем и Жуковым. Только не опаздывай, а то останется ромашка да липа.",
  "Подписка (ВК и Инстаграм)": "Друзья, спешу рассказать вам, где можно найти абсолютно любую информацию о нашем баре. Афиша ближайших мероприятий, фото- и видео- отчеты, акции и скидки, ностальгический контент из ламповых 80-х - это и многое другое в наших соц.сетях в ВКонтакте и Инстаграм по адресу: evgenich.spb",
  "Имидж (Караоке-Рюмочная)": "Евгенич.бар - это Первая в России Караоке-Рюмочная. Это место, где душа поет! Приглашаем всех и каждого в нашу отдельную караоке-комнату, ту самую Каморку за актовым залом, чтобы петь любимые песни! Более подробную информацию Вы можете узнать у меня в перерывах, пока выступают музыканты."
}
