{
  "evgenich": {
    "piter": {
      "В Питере - петь!": "В Питере — петь! ТОВАРИЩИ с воскресенья по четверг — заливаем в рюмки, заливаем в голос! Любимые песни, харизматичный ведущий, музыканты — и настойки, за которые можно продать баян! Так что не сидим — поём, пьём, живём! А чтобы не остаться за дверью — бронируйте столы на сайте или в нашем Telegram-канале.",
      "Мэйд ин Раша (День России)": "С 11 по 14 июня — Мэйд ин Раша у Евгенича! Празднуем День России с вокалом, настойками и ностальгией. В программе: живая музыка, пластинки 80–90-х, караоке, турнир по Денди, тосты за Россию — всем залом и розыгрыш фирменной настойки. Бронируй на сайте или в телеграме — и приходи, как есть!",
      "Диско-Квартирник": "Друзья, каждую пятницу и субботу у Евгенича — настоящий диско-квартирник! Поём, танцуем, вспоминаем хиты 80-х, как в квартире у старого друга. Подарки, тосты, кассеты и караоке ждут вас на Невском, 53. Бронируйте столы заранее на сайте spb.evgenich.bar или в нашем телеграмм-канале.",
      "Подписка на ТГ (QR-код)": "Тсс… Самое интересное не на сцене, а в нашем Telegram-канале. Там раньше всех узнают, когда Жуков снова придёт, как урвать настойку бесплатно и почему на следующем квартирнике может не хватить мест. Сканируйте QR — и не говори потом, что не знал.",
      "Акция: Честный отзыв": "Друзья, кто хочет настойку фирменную - БЕСПЛАТНО?! Расскажи про наш бар, и мы угостим тебя абсолютно бесплатно. Оставь свой честный отзыв о нас на 2ГИС, Яндексе или Гугле, покажи официанту или бармену, и он подарит тебе настойку “ФИРМЕННАЯ”.",
      "Акция: Чебурек с Пивом за полцены": "Рабочая неделя — не повод грустить. С понедельника по четверг, до 18:00, чебурек с пивом — за полцены. Да-да, всё честно: душевный перекус, как в старые добрые. Заскочи — и почувствуй вкус настоящего.",
      "Акция: ЕВГЕНИЧ НАСТАИВАЕТ": "Среда — не повод грустить, а повод заглянуть. Все настойки — со скидкой до 20%. Пей как родной, выбирай по вкусу: клюковка, хреновуха, облепиха — всё настояно с любовью и по рецептам, проверенным временем и Жуковым. Только не опаздывай, а то останется ромашка да липа.",
      "Подписка (ВК и Инстаграм)": "Друзья, спешу рассказать вам, где можно найти абсолютно любую информацию о нашем баре. Афиша ближайших мероприятий, фото- и видео- отчеты, акции и скидки, ностальгический контент из ламповых 80-х - это и многое другое в наших соц.сетях в ВКонтакте и Инстаграм по адресу: evgenich.spb",
      "Имидж (Караоке-Рюмочная)": "Евгенич.бар - это Первая в России Караоке-Рюмочная. Это место, где душа поет! Приглашаем всех и каждого в нашу отдельную караоке-комнату, ту самую Каморку за актовым залом, чтобы петь любимые песни! Более подробную информацию Вы можете узнать у меня в перерывах, пока выступают музыканты."
    }
  },
  "rvb": {
    "perm": {
      "Акция: Честный отзыв": "Друзья, кто хочет виски-кола - БЕСПЛАТНО?! Расскажи про наш бар, и мы угостим тебя абсолютно бесплатно. Оставь свой честный отзыв о нас на Яндексе Картах и покажи официанту или бармену, и он подарит тебе “Виски-кола!”",
      "Акция: Банкет под ключ": "Есть повод праздника? Руки Вверх! Бар дарит скидку до 50% на банкет! Отметь праздник в неоновых 90-х: вкусная кухня и авторский бар ждут тебя. Собери компанию от 8 человек, звони и получи бонус! Подробнее у наших менеджеров.",
      "Акция: Программа лояльности": "Стань другом Сергея Жукова! Оформи карту постоянного гостя и получай кешбек до 25%! Зарегистрируй карту и получи 500 бонусных рублей. Подробности оформления карты у наших сотрудников бара.",
      "Акция: День Рождения": "День рождения - крутой повод для похода в РВБ, потому что дарим именинникам пол бара в подарок!!! Ну это же так круто: в два раза больше шампанского, апероля и виски, да и вообще абсолютно любых напитков! С воскресенья по четверг скидка 50% на все барное меню. А в пятницу и субботу 20%. Успей забронировать свой день — количество мест ограничено.",
      "Мальчишник и девичник": "Оторвёмся по-взрослому в Руки ВВерх! Бар. От нас: ретро-хиты 90-х, от которых невозможно стоять на месте, яркие коктейли с названиями, как из вашего детства, конкурсы и призы, которые взорвут ваш вечер, От вас: танцы, смех и ностальгия по 90м!",
      "Вечеринка: Дискокараоке": "Помните как мы мечтали покорить эстраду и стать известными? Теперь это реальность - каждый будний день в Руки Вверх! Бар для вас - Дискокараоке. Пой и танцуй под хиты 90-х, вся сцена в твоем распоряжении. В придачу стильный поющий ведущий и лучшие танцевальные треки от нашего кислотного ди-джея. Бронируй столик и получай бесплатные песни, а также наши акции!",
      "Вечеринка: Мы из 90-х!": "В июле проводим пятницы в компании любимых хитов на пати «Мы из 90-х»! Ностальгическая программа с конкурсами от ведущего и призами из детства: там и подарки от папы Жукова, и сертификат на позиции из крейзи меню, и розыгрыш культовой приставки Денди! Для тех кто на стиле 90-х, вход свободный.",
      "Вечеринка: Тополиный пух (5 июля)": "Жара! Июль! И ночи такие звездные на вечеринке «Тополиный пух»! 5 июля в Жуковской обители для пляжного настроения: дегустация фирменных настоек для ранних пташек! Летний флешмоб от команды! Конкурс «Тополиный Пух» в караокшной! А за победу в танцевальном баттле Руки ВВерх! vs Иванушки International — кайфовые подарки от Папы!",
      "Вечеринка: Зона театральной тусовки (12 июля)": "Руки ВВерх! Это «Зона театральной тусовки»! 12 июля разыграем годовую подписку на KION в честь премьеры сериала «Театральная зона». Первым пришедшим – фирменные сериальные сухари и велком, а самым активным на тусовке – постер с автографами актеров и бесплатный коктейль! Приходи, сделали для тебя фартовое спешл меню.",
      "Вечеринка: Унесенные летом! (19 июля)": "19 июля на хате у Жукова — тропическая вечеринка «Унесенные летом»! Максимум летних хитов — для жарких танцев до рассвета! Команда в гавайских нарядах — для солнечного настроения, И розыгрыш надувного матраса — чтобы окунуться в лето с головой! Надевай гавайскую рубашку, в ней вход свободный, и вливайся в танцы под «Макарену» и «Ламбаду» на главной дискотеке города!",
      "Вечеринка: 18 мне уже! (26 июля)": "Ты именинник июля? Тогда наша вечеринка 18 мне уже для тебя! 26 июля каждый именинник будет “отхэппибезден” на сцене Руки ВВерх Бар. Тебе уже 18, а значит, пора отметить свой праздник в лучах РукиВВерховских софитов! Приходи и кайфани, как душеньке твоей угодно.",
      "Интерактив: Подписка": "Друзья, спешу рассказать вам где можно найти абсолютно любую информацию о нашем баре. Афиша ближайших мероприятий, фото- и видео- отчеты с мероприятий, акции и скидки, ностальгический контент из 90х - это и многое другое в наших соц.сетях в ВКонтакте и Инстаграм по адресу: @rvbar.perm",
      "Интерактив: Теги в соцсетях": "Сергей Жуков хочет запостить твою фоточку! Да-да, вы не ослышались! Публикуй свое фото или видео к себе в сториз или ленту, отмечай наш бар и Сергея Жукова, ставь теги #рвбар или #рукивверхбар и вуа-ля Сергей Жуков увидит твою публикацию. Самые сочные и приколдесные фотографии попадут к нему на страничку!"
    }
  }
}
